Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Short-term
ar: قصير المدى
de: Kurzfristig
es: A corto plazo
fa: کوتاه‌مدت
fr: Court terme
hi: अल्पकालिक
id: Jangka pendek
it: A breve termine
ja_jp: 短期
ko: 단기
nl: Kortetermijn
pl: Krótkoterminowe
pt_br: Curto prazo
ru: Краткосрочные
sv: Kortsiktig
th: ระยะสั้น
tr: Kısa vadeli
uk: Короткострокові
vi: Ngắn hạn
zh_cn: 短期
zh_tw: 短期

source: Show %@ cards
ar: إظهار %@ بطاقة
de: %@ Karten anzeigen
es: Mostrar %@ tarjetas
fa: نمایش %@ کارت
fr: Afficher %@ cartes
hi: %@ कार्ड दिखाएँ
id: Tampilkan %@ kartu
it: Mostra %@ schede
ja_jp: %@枚のカードを表示
ko: 카드 %@개 표시
nl: Toon %@ kaarten
pl: Pokaż %@ kart
pt_br: Mostrar %@ cartões
ru: Показать карточки: %@
sv: Visa %@ kort
th: แสดงการ์ด %@ ใบ
tr: %@ kartı göster
uk: Показати %@ карток
vi: Hiển thị %@ thẻ
zh_cn: 显示 %@ 张卡片
zh_tw: 顯示 %@ 張卡片

source: Show Archived
ar: إظهار المؤرشفة
de: Archivierte anzeigen
es: Mostrar archivadas
fa: نمایش بایگانی‌شده‌ها
fr: Afficher les éléments archivés
hi: आर्काइव किए गए दिखाएँ
id: Tampilkan yang Diarsipkan
it: Mostra archiviate
ja_jp: アーカイブを表示
ko: 보관 항목 표시
nl: Gearchiveerde tonen
pl: Pokaż zarchiwizowane
pt_br: Mostrar arquivadas
ru: Показать архив
sv: Visa arkiverade
th: แสดงที่เก็บถาวร
tr: Arşivlenenleri Göster
uk: Показати архівовані
vi: Hiển thị mục đã lưu trữ
zh_cn: 显示已归档
zh_tw: 顯示已封存

source: Show Reasoning
ar: إظهار الاستدلال
de: Gedankengang anzeigen
es: Mostrar razonamiento
fa: نمایش استدلال
fr: Afficher le raisonnement
hi: तर्क दिखाएँ
id: Tampilkan Penalaran
it: Mostra il ragionamento
ja_jp: 推論を表示
ko: 추론 보기
nl: Redenering tonen
pl: Pokaż tok rozumowania
pt_br: Mostrar raciocínio
ru: Показать ход рассуждений
sv: Visa resonemang
th: แสดงกระบวนการให้เหตุผล
tr: Akıl Yürütmeyi Göster
uk: Показати міркування
vi: Hiển thị lập luận
zh_cn: 显示推理过程
zh_tw: 顯示推理過程

source: Show Sidebar
ar: إظهار الشريط الجانبي
de: Seitenleiste einblenden
es: Mostrar barra lateral
fa: نمایش نوار کناری
fr: Afficher la barre latérale
hi: साइडबार दिखाएँ
id: Tampilkan Bilah Samping
it: Mostra barra laterale
ja_jp: サイドバーを表示
ko: 사이드바 보기
nl: Toon navigatiekolom
pl: Pokaż pasek boczny
pt_br: Mostrar barra lateral
ru: Показать боковую панель
sv: Visa sidofält
th: แสดงแถบด้านข้าง
tr: Kenar Çubuğunu Göster
uk: Показати бічну панель
vi: Hiển thị thanh bên
zh_cn: 显示侧边栏
zh_tw: 顯示側邊欄

source: Show Talk Control
ar: إظهار التحكم في التحدث
de: Sprechsteuerung anzeigen
es: Mostrar control de conversación
fa: نمایش کنترل گفتگو
fr: Afficher le contrôle de conversation
hi: टॉक कंट्रोल दिखाएँ
id: Tampilkan Kontrol Bicara
it: Mostra controllo conversazione
ja_jp: 通話コントロールを表示
ko: 말하기 컨트롤 표시
nl: Spraakbediening tonen
pl: Pokaż sterowanie rozmową
pt_br: Mostrar controle de fala
ru: Показать управление разговором
sv: Visa talkontroll
th: แสดงการควบคุมการพูด
tr: Konuşma Denetimini Göster
uk: Показувати керування розмовою
vi: Hiển thị điều khiển trò chuyện
zh_cn: 显示通话控制
zh_tw: 顯示通話控制

source: Show Tool Activity
ar: إظهار نشاط الأداة
de: Tool-Aktivität anzeigen
es: Mostrar actividad de las herramientas
fa: نمایش فعالیت ابزار
fr: Afficher l’activité des outils
hi: टूल गतिविधि दिखाएँ
id: Tampilkan Aktivitas Alat
it: Mostra l'attività degli strumenti
ja_jp: ツールのアクティビティを表示
ko: 도구 활동 보기
nl: Toolactiviteit tonen
pl: Pokaż aktywność narzędzi
pt_br: Mostrar atividade das ferramentas
ru: Показать действия инструментов
sv: Visa verktygsaktivitet
th: แสดงกิจกรรมของเครื่องมือ
tr: Araç Etkinliğini Göster
uk: Показати активність інструментів
vi: Hiển thị hoạt động của công cụ
zh_cn: 显示工具活动
zh_tw: 顯示工具活動

source: Show full output
ar: عرض المخرجات كاملة
de: Vollständige Ausgabe anzeigen
es: Mostrar salida completa
fa: نمایش خروجی کامل
fr: Afficher la sortie complète
hi: पूरा आउटपुट दिखाएँ
id: Tampilkan output lengkap
it: Mostra output completo
ja_jp: 完全な出力を表示
ko: 전체 출력 표시
nl: Volledige uitvoer tonen
pl: Pokaż pełne dane wyjściowe
pt_br: Mostrar saída completa
ru: Показать полный вывод
sv: Visa fullständig utdata
th: แสดงผลลัพธ์ทั้งหมด
tr: Tam çıktıyı göster
uk: Показати повний вивід
vi: Hiển thị toàn bộ đầu ra
zh_cn: 显示完整输出
zh_tw: 顯示完整輸出

source: Show less
ar: عرض أقل
de: Weniger anzeigen
es: Mostrar menos
fa: نمایش کمتر
fr: Afficher moins
hi: कम दिखाएँ
id: Tampilkan lebih sedikit
it: Mostra meno
ja_jp: 表示を減らす
ko: 간략히 보기
nl: Minder tonen
pl: Pokaż mniej
pt_br: Mostrar menos
ru: Показать меньше
sv: Visa mindre
th: แสดงน้อยลง
tr: Daha az göster
uk: Показати менше
vi: Hiển thị ít hơn
zh_cn: 显示较少内容
zh_tw: 顯示較少

source: Show me which phone controls and device capabilities are available right now.
ar: اعرض لي عناصر التحكم في الهاتف وإمكانات الجهاز المتاحة الآن.
de: Zeige mir, welche Telefonsteuerungen und Gerätefunktionen gerade verfügbar sind.
es: Muéstrame qué controles del teléfono y funciones del dispositivo están disponibles ahora.
fa: نشان بده اکنون کدام کنترل‌های تلفن و قابلیت‌های دستگاه در دسترس هستند.
fr: Montrez-moi les commandes du téléphone et les fonctionnalités de l’appareil actuellement disponibles.
hi: मुझे दिखाएं कि अभी कौन-से फ़ोन नियंत्रण और डिवाइस क्षमताएं उपलब्ध हैं।
id: Tunjukkan kontrol ponsel dan kemampuan perangkat yang tersedia saat ini.
it: Mostrami quali controlli del telefono e funzionalità del dispositivo sono disponibili ora.
ja_jp: 現在利用できるスマートフォンの操作機能とデバイス機能を教えてください。
ko: 지금 사용할 수 있는 휴대전화 제어 기능과 기기 기능을 보여 주세요.
nl: Laat me zien welke telefoonbediening en apparaatfuncties nu beschikbaar zijn.
pl: Pokaż mi, które funkcje sterowania telefonem i możliwości urządzenia są teraz dostępne.
pt_br: Mostre quais controles do telefone e recursos do dispositivo estão disponíveis agora.
ru: Покажи, какие элементы управления телефоном и возможности устройства сейчас доступны.
sv: Visa vilka telefonkontroller och enhetsfunktioner som är tillgängliga just nu.
th: แสดงให้ฉันเห็นว่าตอนนี้มีการควบคุมโทรศัพท์และความสามารถของอุปกรณ์ใดบ้าง
tr: Şu anda hangi telefon kontrollerinin ve cihaz özelliklerinin kullanılabildiğini göster.
uk: Покажи, які елементи керування телефоном і можливості пристрою доступні зараз.
vi: Cho tôi biết hiện có những tính năng điều khiển điện thoại và khả năng thiết bị nào.
zh_cn: 告诉我目前可以使用哪些手机控制功能和设备能力。
zh_tw: 告訴我目前可以使用哪些手機控制功能和裝置能力。

source: Show reasoning & tool activity
ar: إظهار الاستدلال ونشاط الأدوات
de: Denkprozess und Tool-Aktivität anzeigen
es: Mostrar el razonamiento y la actividad de las herramientas
fa: نمایش استدلال و فعالیت ابزارها
fr: Afficher le raisonnement et l’activité des outils
hi: तर्क और टूल गतिविधि दिखाएँ
id: Tampilkan penalaran & aktivitas alat
it: Mostra il ragionamento e l'attività degli strumenti
ja_jp: 推論とツールのアクティビティを表示
ko: 추론 및 도구 활동 표시
nl: Redenering en toolactiviteit tonen
pl: Pokaż tok rozumowania i aktywność narzędzi
pt_br: Mostrar raciocínio e atividade das ferramentas
ru: Показывать ход рассуждений и действия инструментов
sv: Visa resonemang och verktygsaktivitet
th: แสดงการให้เหตุผลและกิจกรรมของเครื่องมือ
tr: Akıl yürütmeyi ve araç etkinliğini göster
uk: Показувати міркування та активність інструментів
vi: Hiển thị quá trình suy luận và hoạt động của công cụ
zh_cn: 显示推理和工具活动
zh_tw: 顯示推理與工具活動

source: Show talk transcript
ar: إظهار نص المحادثة
de: Gesprächstranskript anzeigen
es: Mostrar la transcripción de la conversación
fa: نمایش رونوشت مکالمه
fr: Afficher la transcription de la conversation
hi: बातचीत का ट्रांसक्रिप्ट दिखाएँ
id: Tampilkan transkrip percakapan
it: Mostra trascrizione della conversazione
ja_jp: 会話の文字起こしを表示
ko: 대화 내용 보기
nl: Gesprekstranscript tonen
pl: Pokaż transkrypcję rozmowy
pt_br: Mostrar transcrição da conversa
ru: Показать расшифровку разговора
sv: Visa samtalstranskription
th: แสดงข้อความถอดเสียงการสนทนา
tr: Konuşma dökümünü göster
uk: Показати текстову версію розмови
vi: Hiển thị bản chép lời cuộc trò chuyện
zh_cn: 显示对话文字记录
zh_tw: 顯示對話逐字稿

source: Signal Entries
ar: إدخالات الإشارة
de: Signal-Einträge
es: Entradas de señales
fa: ورودی‌های سیگنال
fr: Entrées de signal
hi: Signal प्रविष्टियाँ
id: Entri Sinyal
it: Voci dei segnali
ja_jp: シグナルエントリ
ko: Signal 항목
nl: Signaalitems
pl: Wpisy sygnałów
pt_br: Entradas de sinal
ru: Сигнальные записи
sv: Signalposter
th: รายการสัญญาณ
tr: Sinyal Girdileri
uk: Записи сигналів
vi: Mục tín hiệu
zh_cn: 信号条目
zh_tw: 訊號項目

source: Signals
ar: الإشارات
de: Signale
es: Señales
fa: سیگنال‌ها
fr: Signaux
hi: सिग्नल
id: Sinyal
it: Segnali
ja_jp: シグナル
ko: 신호
nl: Signalen
pl: Sygnały
pt_br: Sinais
ru: Сигналы
sv: Signaler
th: สัญญาณ
tr: Sinyaller
uk: Сигнали
vi: Tín hiệu
zh_cn: 信号
zh_tw: 訊號

source: Skill Workshop
ar: ورشة Skills
es: Taller de Skills
fa: کارگاه Skill
fr: Atelier des Skills
hi: Skill वर्कशॉप
it: Workshop Skills
ko: Skill 워크숍
pl: Warsztat Skills
ru: Мастерская Skill
th: เวิร์กชอป Skill
uk: Майстерня Skills
vi: Xưởng Skills
zh_cn: 技能工作坊
zh_tw: Skill 工作坊

source: Skill Workshop agent scope
ar: نطاق وكيل Skill Workshop
de: Skill Workshop-Agent-Bereich
es: Ámbito del agente de Skill Workshop
fa: دامنه عامل Skill Workshop
fr: Périmètre de l’agent Skill Workshop
hi: Skill Workshop एजेंट स्कोप
id: Cakupan agen Skill Workshop
it: Ambito agente Skill Workshop
ja_jp: Skill Workshop エージェントのスコープ
ko: Skill Workshop 에이전트 범위
nl: Skill Workshop-agentbereik
pl: Zakres agenta Skill Workshop
pt_br: Escopo do agente do Skill Workshop
ru: Область агента Skill Workshop
sv: Agentomfång för Skill Workshop
th: ขอบเขต Agent ของ Skill Workshop
tr: Skill Workshop aracı kapsamı
uk: Область дії агента Skill Workshop
vi: Phạm vi tác nhân Skill Workshop
zh_cn: Skill Workshop agent 范围
zh_tw: Skill Workshop agent 範圍

source: Skill disabled
ar: تم تعطيل المهارة
de: Skill deaktiviert
es: Skill desactivada
fa: Skill غیرفعال شد
fr: Skill désactivé
hi: Skill अक्षम किया गया
id: Skill dinonaktifkan
it: Skill disabilitata
ja_jp: Skillを無効にしました
ko: Skill 비활성화됨
nl: Skill uitgeschakeld
pl: Skill wyłączony
pt_br: Skill desativada
ru: Навык отключён
sv: Skill inaktiverad
th: ปิดใช้งาน Skill แล้ว
tr: Skill devre dışı bırakıldı
uk: Skill вимкнено
vi: Đã tắt Skill
zh_cn: 技能已禁用
zh_tw: Skill 已停用

source: Skill disabled.
ar: تم تعطيل Skill.
de: Skill deaktiviert.
es: Skill desactivada.
fa: Skill غیرفعال شد.
fr: Skill désactivée.
hi: Skill अक्षम किया गया।
id: Skill dinonaktifkan.
it: Skill disabilitata.
ja_jp: Skill が無効になりました。
ko: Skill이 비활성화되었습니다.
nl: Skill uitgeschakeld.
pl: Wyłączono Skill.
pt_br: Skill desativada.
ru: Skill отключен.
sv: Skill har inaktiverats.
th: ปิดใช้งาน Skill แล้ว
tr: Skill devre dışı bırakıldı.
uk: Skill вимкнено.
vi: Đã tắt Skill.
zh_cn: Skill 已禁用。
zh_tw: 技能已停用。

source: Skill enabled
ar: تم تمكين المهارة
de: Skill aktiviert
es: Skill activada
fa: Skill فعال شد
fr: Skill activé
hi: Skill सक्षम किया गया
id: Skill diaktifkan
it: Skill abilitata
ja_jp: Skillを有効にしました
ko: Skill 활성화됨
nl: Skill ingeschakeld
pl: Skill włączony
pt_br: Skill ativada
ru: Навык включён
sv: Skill aktiverad
th: เปิดใช้งาน Skill แล้ว
tr: Skill etkinleştirildi
uk: Skill увімкнено
vi: Đã bật Skill
zh_cn: 技能已启用
zh_tw: Skill 已啟用

source: Skill enabled.
ar: تم تمكين Skill.
de: Skill aktiviert.
es: Skill activada.
fa: Skill فعال شد.
fr: Skill activée.
hi: Skill सक्षम किया गया।
id: Skill diaktifkan.
it: Skill abilitata.
ja_jp: Skill が有効になりました。
ko: Skill이 활성화되었습니다.
nl: Skill ingeschakeld.
pl: Włączono Skill.
pt_br: Skill ativada.
ru: Skill включен.
sv: Skill har aktiverats.
th: เปิดใช้งาน Skill แล้ว
tr: Skill etkinleştirildi.
uk: Skill увімкнено.
vi: Đã bật Skill.
zh_cn: Skill 已启用。
zh_tw: 技能已啟用。

source: Skill policy reset.
ar: تمت إعادة تعيين سياسة Skill.
de: Skill-Richtlinie zurückgesetzt.
es: Política de Skill restablecida.
fa: خط‌مشی Skill بازنشانی شد.
fr: Politique de Skill réinitialisée.
hi: Skill नीति रीसेट की गई।
id: Kebijakan Skill direset.
it: Criteri Skills reimpostati.
ja_jp: Skill ポリシーをリセットしました。
ko: Skill 정책이 재설정되었습니다.
nl: Skill-beleid gereset.
pl: Zresetowano zasady Skill.
pt_br: Política de Skill redefinida.
ru: Политика Skills сброшена.
sv: Skill-policy har återställts.
th: รีเซ็ตนโยบาย Skill แล้ว
tr: Skill ilkesi sıfırlandı.
uk: Політику Skill скинуто.
vi: Đã đặt lại chính sách Skill.
zh_cn: Skill 策略已重置。
zh_tw: 技能政策已重設。

source: Skill policy saved.
ar: تم حفظ سياسة Skill.
de: Skill-Richtlinie gespeichert.
es: Política de Skill guardada.
fa: خط‌مشی Skill ذخیره شد.
fr: Politique de Skill enregistrée.
hi: Skill नीति सहेजी गई।
id: Kebijakan Skill disimpan.
it: Criteri Skills salvati.
ja_jp: Skill ポリシーを保存しました。
ko: Skill 정책이 저장되었습니다.
nl: Skill-beleid opgeslagen.
pl: Zapisano zasady Skill.
pt_br: Política de Skill salva.
ru: Политика Skills сохранена.
sv: Skill-policy har sparats.
th: บันทึกนโยบาย Skill แล้ว
tr: Skill ilkesi kaydedildi.
uk: Політику Skill збережено.
vi: Đã lưu chính sách Skill.
zh_cn: Skill 策略已保存。
zh_tw: 技能政策已儲存。

source: Skill status is available from the gateway.
ar: حالة Skills متاحة من Gateway.
de: Skill-Status ist über das Gateway verfügbar.
es: El estado de Skills está disponible desde el Gateway.
fa: وضعیت skill از gateway در دسترس است.
fr: L’état des Skills est disponible depuis le Gateway.
hi: Skill स्थिति Gateway से उपलब्ध है।
id: Status skill tersedia dari gateway.
it: Lo stato della skill è disponibile dal gateway.
ja_jp: Skill ステータスは gateway から利用できます。
ko: Skill 상태를 Gateway에서 사용할 수 있습니다.
nl: Skillstatus is beschikbaar via de Gateway.
pl: Status Skills jest dostępny z Gateway.
pt_br: O status da skill está disponível no gateway.
ru: Статус Skill доступен из Gateway.
sv: Skillstatus är tillgänglig från gateway.
th: สถานะ Skills พร้อมใช้งานจาก Gateway
tr: Skill durumu gateway üzerinden kullanılabilir.
uk: Статус skill доступний із gateway.
vi: Trạng thái skill có sẵn từ gateway.
zh_cn: Skills 状态可从 Gateway 获取。
zh_tw: Skills 狀態可從 Gateway 取得。

source: Skill unavailable
ar: المهارة غير متاحة
de: Skill nicht verfügbar
es: Skill no disponible
fa: Skill در دسترس نیست
fr: Skill indisponible
hi: Skill उपलब्ध नहीं है
id: Skill tidak tersedia
it: Skill non disponibile
ja_jp: Skill は利用できません
ko: Skill을 사용할 수 없음
nl: Skill niet beschikbaar
pl: Skill niedostępny
pt_br: Skill indisponível
ru: Навык недоступен
sv: Skill ej tillgänglig
th: Skill ไม่พร้อมใช้งาน
tr: Skill kullanılamıyor
uk: Навичка недоступна
vi: Skill không khả dụng
zh_cn: 技能不可用
zh_tw: Skill 無法使用

source: Skills section
ar: قسم Skills
de: Skills-Bereich
es: Sección Skills
fa: بخش Skills
fr: Section Skills
hi: Skills अनुभाग
id: Bagian Skills
it: Sezione Skills
ja_jp: Skillsセクション
ko: Skills 섹션
nl: Skills-sectie
pl: Sekcja Skills
pt_br: Seção de Skills
ru: Раздел Skills
sv: Sektionen Skills
th: ส่วน Skills
tr: Skills bölümü
uk: Розділ Skills
vi: Mục Skills
zh_cn: Skills 部分
zh_tw: Skills 區段

source: Skills unavailable
ar: Skills غير متوفرة
de: Skills nicht verfügbar
es: Skills no disponibles
fa: Skills در دسترس نیست
fr: Skills indisponibles
hi: Skills उपलब्ध नहीं हैं
id: Skills tidak tersedia
it: Skills non disponibili
ja_jp: Skillsは利用できません
ko: Skills를 사용할 수 없음
nl: Skills niet beschikbaar
pl: Skills niedostępne
pt_br: Skills indisponíveis
ru: Skills недоступны
sv: Skills är inte tillgängliga
th: Skills ไม่พร้อมใช้งาน
tr: Skills kullanılamıyor
uk: Skills недоступні
vi: Skills không khả dụng
zh_cn: Skills 不可用
zh_tw: Skills 無法使用

source: Source
ar: المصدر
de: Quelle
es: Origen
fa: منبع
hi: स्रोत
id: Sumber
it: Origine
ja_jp: ソース
ko: 소스
nl: Bron
pl: Źródło
pt_br: Origem
ru: Источник
sv: Källa
th: แหล่งที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_cn: 来源
zh_tw: 來源

source: Speak failed: %@
ar: فشل النطق: %@
de: Sprechen fehlgeschlagen: %@
es: Error al hablar: %@
fa: گفتار ناموفق بود: %@
fr: Échec de la synthèse vocale : %@
hi: बोलना विफल रहा: %@
id: Gagal berbicara: %@
it: Errore di sintesi vocale: %@
ja_jp: 読み上げに失敗しました: %@
ko: 말하기 실패: %@
nl: Spreken mislukt: %@
pl: Synteza mowy nie powiodła się: %@
pt_br: Falha ao falar: %@
ru: Ошибка воспроизведения речи: %@
sv: Uppläsningen misslyckades: %@
th: การพูดล้มเหลว: %@
tr: Konuşma başarısız: %@
uk: Не вдалося озвучити: %@
vi: Không thể phát giọng nói: %@
zh_cn: 朗读失败：%@
zh_tw: 朗讀失敗：%@

source: Speakerphone
ar: مكبر الصوت
de: Freisprechen
es: Altavoz
fa: بلندگو
fr: Haut-parleur
hi: स्पीकरफ़ोन
it: Vivavoce
ja_jp: スピーカーフォン
ko: 스피커폰
nl: Luidspreker
pl: Tryb głośnomówiący
pt_br: Viva-voz
ru: Громкая связь
sv: Högtalartelefon
th: ลำโพงโทรศัพท์
tr: Hoparlör
uk: Гучний зв’язок
vi: Loa ngoài
zh_cn: 扬声器
zh_tw: 免持聽筒

source: Speaking
ar: جارٍ التحدث
de: Spricht
es: Hablando
fa: در حال صحبت
fr: En train de parler
hi: बोल रहा है
id: Sedang berbicara
it: Riproduzione vocale
ja_jp: 発話中
ko: 말하는 중
nl: Aan het spreken
pl: Mówi
pt_br: Falando
ru: Воспроизведение речи
sv: Talar
th: กำลังพูด
tr: Konuşuyor
uk: Говорить
vi: Đang nói
zh_cn: 正在朗读
zh_tw: 正在朗讀

source: Speaking (System)…
ar: جارٍ النطق (النظام)…
de: Spricht (System)…
es: Hablando (sistema)…
fa: در حال گفتار (سیستم)…
fr: Lecture en cours (système)…
hi: बोल रहा है (सिस्टम)…
id: Sedang berbicara (Sistem)…
it: Riproduzione vocale (Sistema)…
ja_jp: 読み上げ中（システム）…
ko: 말하는 중(시스템)…
nl: Bezig met spreken (systeem)…
pl: Mówienie (system)…
pt_br: Falando (Sistema)…
ru: Воспроизведение речи (системное)…
sv: Talar (system)…
th: กำลังพูด (ระบบ)…
tr: Konuşuyor (Sistem)…
uk: Озвучення (системне)…
vi: Đang phát giọng nói (Hệ thống)…
zh_cn: 正在朗读（系统）…
zh_tw: 正在朗讀（系統）…

source: Speaking reply…
ar: جارٍ نطق الرد…
de: Antwort wird gesprochen…
es: Reproduciendo respuesta…
fa: در حال گفتن پاسخ…
fr: Réponse vocale en cours…
hi: जवाब बोला जा रहा है…
id: Mengucapkan balasan…
it: Pronuncia della risposta…
ja_jp: 音声で応答中…
ko: 답변 말하는 중…
nl: Antwoord wordt uitgesproken…
pl: Odpowiadanie głosowe…
pt_br: Falando a resposta…
ru: Озвучивание ответа…
sv: Läser upp svar…
th: กำลังพูดคำตอบ…
tr: Yanıt seslendiriliyor…
uk: Озвучення відповіді…
vi: Đang đọc câu trả lời…
zh_cn: 正在朗读回复…
zh_tw: 正在朗讀回覆…

source: Speaking, tap to stop
ar: جارٍ التحدث، اضغط للإيقاف
de: Spricht, zum Stoppen tippen
es: Hablando, toca para detener
fa: در حال صحبت، برای توقف ضربه بزنید
fr: Lecture, toucher pour arrêter
hi: बोला जा रहा है, रोकने के लिए टैप करें
id: Berbicara, ketuk untuk berhenti
it: Riproduzione vocale, tocca per interrompere
ja_jp: 読み上げ中、タップして停止
ko: 말하는 중, 탭하여 중지
nl: Spreekt, tik om te stoppen
pl: Mówienie, stuknij, aby zatrzymać
pt_br: Falando, toque para parar
ru: Воспроизведение речи, нажмите, чтобы остановить
sv: Talar, tryck för att stoppa
th: กำลังพูด แตะเพื่อหยุด
tr: Konuşuyor, durdurmak için dokunun
uk: Озвучення, торкніться, щоб зупинити
vi: Đang nói, chạm để dừng
zh_cn: 正在朗读，轻点以停止
zh_tw: 正在朗讀，點一下即可停止

source: Speaking…
ar: جارٍ التحدث…
de: Spricht…
es: Hablando…
fa: در حال صحبت…
fr: En train de parler…
hi: बोल रहा है…
id: Berbicara…
it: In riproduzione…
ja_jp: 発話中…
ko: 말하는 중…
nl: Aan het spreken…
pl: Mówienie…
pt_br: Falando…
ru: Воспроизведение речи…
sv: Talar…
th: กำลังพูด…
tr: Konuşuyor…
uk: Говорить…
vi: Đang nói…
zh_cn: 正在朗读…
zh_tw: 正在朗讀…

source: Speech Language
ar: لغة الكلام
de: Spracherkennungssprache
es: Idioma de voz
fa: زبان گفتار
fr: Langue de la parole
id: Bahasa Ucapan
it: Lingua del parlato
ja_jp: 音声言語
ko: 음성 언어
nl: Spraaktaal
pl: Język mowy
pt_br: Idioma da fala
ru: Язык речи
sv: Talspråk
th: ภาษาพูด
tr: Konuşma Dili
uk: Мова мовлення
vi: Ngôn ngữ giọng nói
zh_cn: 语音语言
zh_tw: 語音語言

source: Speech error: %@
ar: خطأ في التعرّف على الكلام: %@
de: Sprachfehler: %@
es: Error de reconocimiento de voz: %@
fa: خطای گفتار: %@
fr: Erreur de reconnaissance vocale : %@
hi: स्पीच त्रुटि: %@
id: Kesalahan ucapan: %@
it: Errore di riconoscimento vocale: %@
ja_jp: 音声エラー：%@
ko: 음성 오류: %@
nl: Spraakfout: %@
pl: Błąd rozpoznawania mowy: %@
pt_br: Erro de fala: %@
ru: Ошибка распознавания речи: %@
sv: Taligenkänningsfel: %@
th: ข้อผิดพลาดเกี่ยวกับเสียงพูด: %@
tr: Konuşma hatası: %@
uk: Помилка мовлення: %@
vi: Lỗi giọng nói: %@
zh_cn: 语音错误：%@
zh_tw: 語音錯誤：%@

source: Speech language
ar: لغة الكلام
de: Sprache für Spracherkennung
es: Idioma de voz
fa: زبان گفتار
fr: Langue vocale
hi: बोलने की भाषा
id: Bahasa ucapan
it: Lingua vocale
ja_jp: 音声言語
ko: 음성 언어
nl: Spraaktaal
pl: Język mowy
pt_br: Idioma da fala
ru: Язык речи
sv: Talspråk
th: ภาษาพูด
tr: Konuşma dili
uk: Мова мовлення
vi: Ngôn ngữ nói
zh_cn: 语音语言
zh_tw: 語音語言

source: Speech recognition
ar: التعرّف على الكلام
de: Spracherkennung
es: Reconocimiento de voz
fa: تشخیص گفتار
fr: Reconnaissance vocale
hi: वाक् पहचान
id: Pengenalan ucapan
it: Riconoscimento vocale
ja_jp: 音声認識
ko: 음성 인식
nl: Spraakherkenning
pl: Rozpoznawanie mowy
pt_br: Reconhecimento de fala
ru: Распознавание речи
sv: Taligenkänning
th: การรู้จำเสียงพูด
tr: Konuşma tanıma
uk: Розпізнавання мовлення
vi: Nhận dạng giọng nói
zh_cn: 语音识别
zh_tw: 語音辨識

source: Speech recognizer unavailable
ar: أداة التعرّف على الكلام غير متاحة
de: Spracherkennung nicht verfügbar
es: El reconocimiento de voz no está disponible
fa: تشخیص‌دهنده گفتار در دسترس نیست
fr: Reconnaissance vocale indisponible
hi: वाक् पहचानकर्ता उपलब्ध नहीं है
id: Pengenal ucapan tidak tersedia
it: Riconoscimento vocale non disponibile
ja_jp: 音声認識を利用できません
ko: 음성 인식기를 사용할 수 없습니다
nl: Spraakherkenning niet beschikbaar
pl: Rozpoznawanie mowy jest niedostępne
pt_br: Reconhecimento de fala indisponível
ru: Распознавание речи недоступно
sv: Taligenkänning är inte tillgänglig
th: ไม่สามารถใช้ตัวจดจำเสียงพูดได้
tr: Konuşma tanıyıcı kullanılamıyor
uk: Розпізнавання мовлення недоступне
vi: Trình nhận dạng giọng nói không khả dụng
zh_cn: 语音识别器不可用
zh_tw: 語音辨識器無法使用

source: Stagger (milliseconds)
ar: التفاوت (بالمللي ثانية)
de: Versatz (Millisekunden)
es: Desfase (milisegundos)
fa: تأخیر تصادفی (میلی‌ثانیه)
fr: Décalage (millisecondes)
hi: क्रमिक विलंब (मिलीसेकंड)
id: Jeda bertahap (milidetik)
it: Sfalsamento (millisecondi)
ja_jp: 時間差（ミリ秒）
ko: 지연 시간(밀리초)
nl: Spreiding (milliseconden)
pl: Przesunięcie (milisekundy)
pt_br: Escalonamento (milissegundos)
ru: Смещение (в миллисекундах)
sv: Förskjutning (millisekunder)
th: การเหลื่อมเวลา (มิลลิวินาที)
tr: Kademelendirme (milisaniye)
uk: Зсув (у мілісекундах)
vi: Độ trễ ngẫu nhiên (mili giây)
zh_cn: 错开时间（毫秒）
zh_tw: 錯開時間（毫秒）

source: Stagger must be a non-negative number of milliseconds.
ar: يجب أن يكون التباعد عددًا غير سالب من المللي ثانية.
de: Die zeitliche Staffelung muss eine nicht negative Anzahl von Millisekunden sein.
es: El desfase debe ser un número no negativo de milisegundos.
fa: تأخیر تصادفی باید تعداد نامنفی از میلی‌ثانیه‌ها باشد.
fr: Le décalage doit être un nombre non négatif de millisecondes.
hi: स्टैगर मिलीसेकंड की गैर-ऋणात्मक संख्या होना चाहिए।
id: Jeda harus berupa jumlah milidetik nonnegatif.
it: Lo sfalsamento deve essere un numero non negativo di millisecondi.
ja_jp: 時間差は0以上のミリ秒値である必要があります。
ko: 분산 간격은 음수가 아닌 밀리초 값이어야 합니다.
nl: De spreiding moet een niet-negatief aantal milliseconden zijn.
pl: Rozłożenie w czasie musi być nieujemną liczbą milisekund.
pt_br: A defasagem deve ser um número não negativo de milissegundos.
ru: Разброс должен быть неотрицательным числом миллисекунд.
sv: Förskjutningen måste vara ett icke-negativt antal millisekunder.
th: ระยะเหลื่อมต้องเป็นจำนวนมิลลิวินาทีที่ไม่เป็นลบ
tr: Kademelendirme, milisaniye cinsinden negatif olmayan bir sayı olmalıdır.
uk: Зсув має бути невід’ємним числом мілісекунд.
vi: Độ lệch phải là số mili giây không âm.
zh_cn: 错开时间必须是非负毫秒值。
zh_tw: 錯開時間必須是非負數毫秒值。

source: Stale
ar: قديم
de: Veraltet
es: Obsoleto
fa: قدیمی
fr: Obsolète
hi: पुराना
id: Kedaluwarsa
it: Obsoleto
ja_jp: 期限切れ
ko: 오래됨
nl: Verouderd
pl: Nieaktualne
pt_br: Desatualizado
ru: Устаревшие
sv: Inaktuell
th: ล้าสมัย
tr: Güncel değil
uk: Застаріле
vi: Đã cũ
zh_cn: 已过期
zh_tw: 已過期

source: Start
ar: بدء
de: Starten
es: Iniciar
fa: شروع
fr: Démarrer
hi: शुरू करें
id: Mulai
it: Avvia
ja_jp: 開始
ko: 시작
nl: Starten
pl: Rozpocznij
pt_br: Iniciar
ru: Запустить
sv: Starta
th: เริ่ม
tr: Başlat
uk: Запустити
vi: Bắt đầu
zh_cn: 启动
zh_tw: 啟動
